[
    {
        "massima": "In caso di pluralità di insegne è riconosciuta l'esenzione nei limiti di una superficie complessiva di cinque metri quadrati e sempre che i vari mezzi pubblicitari siano collocati in connessione tra di loro. Ove siano presenti più insegne esposte all'esterno di un unico locale l'art. 7, comma 5, del d.lgs. n. 507 del 1993 considerava come un unico mezzo pubblicitario, agli effetti del calcolo della superficie imponibile, una pluralità di messaggi che presentino un collegamento inscindibile fra loro ed abbiano identico contenuto, anche se non siano tutti collocati in un unico spazio o in un'unica sequenza (Corte Cass. ord. 18 aprile 2018, n. 9492). Nel caso esaminato, anche per l'insegna \"Bancomat\" o \"Postamat\" posta all'esterno dei locali che sia accompagnata dall'indicazione dell'istituto di credito di riferimento non integra messaggio di rilevanza pubblicitaria, trattandosi di \"un elemento essenziale per completare l'informazione diretta al cliente\" e garantire una corretta fruizione del servizio reso. Sulla scorta del principio enunciato la Corte di secondo grado ha rigettato l'appello proposto dall'ente impositore, in quanto l'utilizzo dell'insegna Postamat non integra un messaggio pubblicitario ma una informazione diretta al cliente essenzialmente \"direzionale\" e di segnalazione della fruibilità in loco del servizio secondo le modalità tecniche e le condizioni economiche e negoziali già concordate con l'operatore. ",
        "testo": "SVOLGIMENTO DEL PROCESSO La I - Imposte comunali e affini s.r.l., concessionario della riscossione dell'imposta comunale sulla pubblicità per conto del comune di Porto San Giorgio, ha proposto appello avverso la sentenza indicata in epigrafe con la quale la Commissione tributaria provinciale di Ascoli Piceno ha accolto il ricorso proposto da P s.p.a. avverso un avviso di accertamento, emesso dal predetto Comune, per l'anno 2016 e per complessivi euro 373,00. P s.p.a. contestò le modalità di calcolo del tributo, invocando l'esenzione dal pagamento sia per le scritte \"P\" - in quanto insegne di esercizio con destinazione informativa per l'utenza (art. 17, comma 1, del d.lgs. n. 507/1993) - sia per le scritte \"P\", perché avviso al pubblico avente l'esclusiva finalità di indicazione all'utenza del posto in cui vengono erogati determinati servizi. La CTP ha accolto l'impugnativa, sulla base dei seguenti argomenti: «la ratio della disciplina normativa invocata mira a sottoporre a tassazione separata diversi messaggi e insegne pubblicitarie quando non siano caratterizzati da stretta connessione da unicità funzionale, come accade certamente nel caso di specie in cui su ogni vetrina della sede dell'agenzia postale si replica la dicitura \"p\". La unica destinazione funzionale impone la connessione di tutte le scritte in esame e pertanto deve essere applicato il criterio di favore. Diversamente, il criterio più favorevole, pur previsto dal legislatore, perderebbe di significato e di utilità. A maggior ragione il ricorso è accoglibile con riferimento all'insegna p che effettivamente risulta priva di contenuto pubblicitario e mira esclusivamente ad indirizzare l'utenza verso il luogo - di solito posto all'esterno dei locali dell'agenzia - dove effettuare operazioni tramite circuito elettronico. Per tali insegne vige la regola dell'esenzione, come previsto dalla risoluzione 2/DF del 24.4.2009 del ministero dell'economia e delle finanze. A conforto di tali interpretazioni si vedano plurimi riferimenti giurisprudenziali (ad es. Cass. n. 5537 del 16.1.2013).». L'appello si fonda sui seguenti motivi: I) errata interpretazione dell'art. 17, comma 1-bis, del d.lgs. n. 507/1993: l'esenzione prevista dal comma 1- bis, per le insegne, è ammessa fino a 5 mq. di superficie, mentre la superficie complessiva delle insegne sarebbe superiore al limite di 5 mq. (per complessivi 8,5 mq.); II) errata interpretazione dell'art. 17, comma 1, lett. b), del d.lgs. n. 507/1993: con riguardo al p, la disposizione esentativa - che va interpretata restrittivamente - si riferisce esclusivamente agli avvisi al pubblico esposti nelle vetrine o sulle porte d'ingresso dei locali o, in mancanza, nelle immediate vicinanze del punto di vendita. Si è costituita, per resistere all'impugnazione, P s.p.a. che ha analiticamente contro dedotto rispetto ai motivi di appello. L'appellante ha depositato una memoria in data 24 novembre 2023. La causa è stata trattenuta in decisione. MOTIVI DELLA DECISIONE. Il primo motivo di appello è infondato. Va, innanzi tutto, premesso che la vicenda riguarda l'imposizione relativa a più insegne di un medesimo ufficio postale e che la superficie complessiva fisica delle insegne recanti la scritta \"P\" sia di 4,07 mq. La controversia verte, dunque, attorno alla questione del metodo di arrotondamento. Riguardo all' applicazione del computo della superficie esente, ai sensi dell'art. 7, comma 5, del d.lgs. n. 507/1993 (l'articolo fu, invero, abrogato dalla l. 27 dicembre 2019, n. 160) la Cassazione (nn. 23250/2014 e 26727/2016) ha chiarito che, in tema di imposta comunale sulla pubblicità relativa alle insegne di esercizio, è riconosciuta l'esenzione, in caso di pluralità di insegne, nei limiti di una superficie complessiva di cinque metri quadrati e sempre che i vari mezzi pubblicitari siano collocati in connessione tra di loro. Non si può dubitare della «connessione» ravvisabile tra le più insegne esposte all'esterno di un unico locale e, comunque, anche su questo aspetto il Supremo Collegio (ord. 18 aprile 2018, n. 9492) ha spiegato che, in tema di imposta sulla pubblicità, l'art. 7, comma 5, del d.lgs. n. 507 del 1993 considera(va) come un unico mezzo pubblicitario, agli effetti del calcolo della superficie imponibile, una pluralità di messaggi che presentino un collegamento inscindibile fra loro ed abbiano identico contenuto, anche se non siano tutti collocati in un unico spazio o in un'unica sequenza. Discende da ciò che l'unico arrotondamento possibile nella fattispecie era da mq. 4,07 a mq. 4,50 e, quindi, al di sotto del limite superficiale dell'esenzione. Anche il secondo motivo è infondato. Ed invero, va richiamata la Corte di cassazione (ord. 17 gennaio 2019, n. 1169) che ha così statuito : «per quanto concerne, in particolare, le iscrizioni che segnalano la presenza di postazioni \"Bancomat\" in luoghi e sedi diverse dalle banche di appartenenza (perché ad esempio situate in stazioni, centri commerciali, ospedali ecc\u0085), nemmeno la presenza aggiuntiva - sull'iscrizione - del logo o marchio o denominazione della Banca di riferimento integra messaggio di rilevanza pubblicitaria, trattandosi pur sempre di \"un elemento essenziale per completare l'informazione diretta al cliente\"; sicché, neppure in tal caso tali iscrizioni \"rivestono il carattere di invito o stimolo verso il pubblico alla fruizione del servizio offerto, considerato che l'erogazione dei servizi in questione e le conseguenti operazioni effettuabili non sono altro che l'esecuzione di rapporti contrattuali che sono stati già conclusi tra la banca e il cliente. Quanto finora considerato vale sia per l'iscrizione \"Bancomat\", sia per l'iscrizione \"P\". Quest'ultima costituisce infatti una specie della prima che, per quanto suscettibile di individuare, tra i molti, un determinato operatore bancario e solo quello (P.I.), esplica purtuttavia - nei limiti legali di superficie - una funzione non già di promozione e di incentivazione della domanda, ma essenzialmente direzionale e di segnalazione della fruibilità in loco del servizio secondo le modalità tecniche e le condizioni economiche e negoziali già con tale operatore concordate». In conclusione, l'appello merita integrale rigetto. Il regolamento delle spese processuali del secondo grado del giudizio, liquidate come da dispositivo, segue la soccombenza. P.Q.M. La Corte di giustizia tributaria di secondo grado delle marche respinge l'appello. Condanna l'appellante alla rifusione, in favore della controparte costituita, delle spese processuali del secondo grado del giudizio, liquidate in complessivi euro 500,00, oltre alle maggiorazioni di legge, se dovute.",
        "link": "https://def.finanze.it/DocTribFrontend/getGiurisprudenzaDetail.do?id={CC3F0366-CDF8-424E-8F66-2F77E6FBE8F1}"
    },
    {
        "massima": "Nel caso di fatture emesse come esenti a seguito di prestazioni mediche rientranti nel campo della chirurgia estetica, la corte tributaria marchigiana ha ritenuto che l'onere di provare l'esenzione IVA prevista dall'art. 10, comma 1, n. 18 del DPR n. 633/1972 comporta, ove occorra, che il medico, al momento del pagamento della prestazione, richieda al paziente un consenso all'utilizzo della documentazione medica ai fini fiscali (per dimostrare, all'occorrenza, la spettanza dell'esenzione) e che, in mancanza di consenso, provveda alla fatturazione con IVA. Tale onere documentale non può essere assolto in fase contenziosa, ponendolo a carico di chi giudica (mediante eventuale ordine di esibizione); questo poiché un ordine di esibizione in fase giudiziale comprometterebbe in maniera determinante le esigenze di riservatezza dei pazienti, a vantaggio di un interesse economico che il contribuente poteva e doveva tutelare (con il consenso dei pazienti) in modo autonomo al tempo della fatturazione. ",
        "testo": "SVOLGIMENTO DEL PROCESSO Con gli avvisi di accertamento n. /2018, n. /2018 e n. /2018, l'Agenzia delle Entrate - Direzione Provinciale di Ascoli Piceno recuperava, ai sensi dell'art. 54 del D.P.R. n. 633/1972, l'IVA sulle prestazioni di chirurgia plastico-ricostruttiva rese dal dott. S A, per le annualità 2013, 2014 e 2015; inoltre, per la sola annualità 2014, veniva recuperato, ai sensi degli artt. 39, comma 3 e 41-bis del D.P.R. n. 600/1973, l'importo di euro 2.480,00 ai fini delle II.DD., tenuto conto delle risultanze delle indagini finanziarie esperite a carico del professionista, stante la mancata giustificazione del versamento di un assegno di pari importo. Con ricorso alla Commissione Tributaria di Ascoli Piceno, il contribuente impugnava congiuntamente gli avvisi di accertamento sopra menzionati, ritenendo che le proprie prestazioni professionali avessero diritto all'esenzione dell'IVA, ai sensi dell'art. 10, comma 1, n. 18 del D.P.R. n. 633/1972, trattandosi di prestazioni sanitarie di diagnosi, cura e riabilitazione, rese nell'esercizio di una professione sanitaria; riguardo al rilievo ai fini delle II.DD., affermava che si era trattato di versamento di assegno bancario emesso dalla casa di cura V, a fronte della fattura n. 13 del 26/2/2014, il cui importo (euro 3.100) era stato decurtato per ritenuta di acconto, all'uopo allegando documentazione giustificativa; in via subordinata, il contribuente chiedeva di considerare detraibile l'IVA pagata a monte, in occasione dell'acquisto dei beni e servizi necessari per l'esercizio della professione; infine, in via ulteriormente subordinata, chiedeva l'annullamento degli avvisi di accertamento, almeno nella parte relativa alle sanzioni, anche ex art. 8 D.Lvo n. 546/1992. L'Agenzia delle Entrate si costituiva in giudizio, sostenendo che il contribuente nulla aveva eccepito riguardo al rilievo concernente le II.DD. (versamento dell'assegno bancario di euro 2.480); per il resto, contestava le argomentazioni di controparte, ribadendo, in particolare, che le prestazioni sanitarie consistenti nell'esecuzione di interventi chirurgici di plastica ricostruttiva sono esenti dall'IVA solo se rispondono a finalità terapeutiche, ossia solo se hanno lo scopo di curare la salute psico-fisica, come affermato nella sentenza della C.G.U.E C-91/12 del 21/3/2013 (citata negli avvisi di accertamento), restando a carico del contribuente l'onere di provare la sussistenza dei presupposti dell'invocata esenzione (prova che, secondo l'Ufficio Finanziario, non era stata fornita per le prestazioni mediche in questione). La Commissione Provinciale di Ascoli Piceno, con la sentenza qui impugnata, respingeva il ricorso, per quanto concerne la questione principale riguardante l'asserita non assoggettabilità ad IVA delle prestazioni mediche in questione, senza entrare nel merito delle istanze subordinate. Il contribuente proponeva appello, ribadendo sostanzialmente le motivazioni e le richieste formulate in primo grado; lamentava, inoltre, che il Collegio di primo grado aveva omesso di pronunciarsi sul rilievo inerente il versamento dell'assegno bancario di euro 2.480. L'Agenzia delle Entrate si costituiva in appello, sostenendo che il rilievo (riguardante l'annualità 2014) inerente all'omessa fatturazione di compensi incassati doveva considerarsi definito per acquiescenza, non essendo stato oggetto di contestazione nel ricorso in primo grado; quanto all'esenzione IVA sulle prestazioni rese dal professionista, l'Ufficio ribadiva le tesi già esposte in primo grado. All'udienza del 29/5/2023, a seguito della discussione, il Collegio ha pronunciato ordinanza, con cui ha invitato la parte appellante a depositare un elenco dettagliato delle fatture ritenute riferibili a prestazioni esenti da IVA, fornendo la descrizione, per ciascuna fattura, della prestazione eseguita e della specifica necessità terapeutica sottostante, nonché allegando, ove possibile, la documentazione a sostegno del carattere terapeutico della prestazione. Ottemperando all'invito contenuto nell'ordinanza, l'appellante ha depositato memoria e ulteriore documentazione in data 27/06/2023; l'Agenzia delle Entrate ha depositato, a sua volta, osservazioni. All'odierna udienza, si è nuovamente svolta la discussione, all'esito della quale le parti hanno concluso come da verbale. MOTIVI DELLA DECISIONE Per quanto concerne il motivo di appello riguardante il rilievo (contenuto nell'avviso di accertamento per l'anno 2014), derivante dall'asserita mancata giustificazione di un versamento di euro 2.480, va evidenziato che il contribuente, sin dal ricorso in primo grado, ha sostenuto che trattasi di versamento di assegno bancario emesso dalla casa di cura V, a fronte della fattura n. 13 del 26/2/2014, il cui importo (euro 3.100) era stato decurtato per ritenuta di acconto, all'uopo allegando documentazione giustificativa; sul punto, l'Agenzia delle Entrate nulla di specifico ha contro dedotto, sia in primo che in secondo grado, limitandosi a sostenere (inesattamente) che il rilievo in questione doveva considerarsi definito per acquiescenza. Pertanto, alla luce della documentazione prodotta sin dal primo grado di giudizio, la cui rilevanza e/o valenza probatoria non è stata oggetto di contestazione da parte dell'Ufficio, l'appello sul punto deve essere accolto. Infondato è, invece, il motivo principale di appello, riguardante l'asserita non assoggettabilità ad IVA delle prestazioni mediche fornite dal dott. S. Sul punto, il Collegio si è già espresso nell'ordinanza interlocutoria adottata all'udienza del 29/5 u.s., per cui qui si ribadisce che, ai fini del decidere, occorre fare applicazione dell'orientamento, ormai consolidato, della Corte di Cassazione, in base al quale \"In tema di IVA, le prestazioni mediche e paramediche di chirurgia estetica si distinguono dalle prestazioni a contenuto meramente cosmetico e sono esenti di imposta, ex art. 10, n. 18, del D.P.R. n. 633 del 1972, nei limiti in cui sono finalizzate a trattare o curare persone che, a seguito di una malattia, di un trauma o di un handicap fisico congenito, subiscono disagi psico-fisici e, dunque, sono rivolte alla tutela della salute, gravando sul contribuente l'onere di provare la sussistenza dei suddetti requisiti soggettivi e oggettivi\" (Cass. sez. VI 13/10/2021 n. 27947, nonché, più recentemente, Cass. sez. VI 13/9/2022 n. 26906). Pertanto, il Collegio, con l'ordinanza sopra richiamata, ha invitato la parte appellante a depositare, entro il 14/7/2023, elenco dettagliato delle fatture ritenute riferibili a prestazioni esenti da IVA, in quanto \"finalizzate a trattare o curare persone che, a seguito di una malattia, di un trauma o di un handicap fisico congenito, subiscono disagi psico-fisici e, dunque, sono rivolte alla tutela della salute\", fornendo la descrizione, per ciascuna fattura, della prestazione eseguita e della specifica \"necessità terapeutica\" sottostante, nonché allegando, per ciascuna fattura, ove possibile, la documentazione a sostegno del carattere \"terapeutico\" della prestazione. A seguito di siffatto invito, la parte appellante ha depositato una memoria in cui ha elencato la gran parte delle fatture oggetto dei tre avvisi di accertamento, fornendo una descrizione dettagliata della prestazione sottostante; inoltre, l'appellante ha depositato documentazione a sostegno del carattere terapeutico degli interventi/trattamenti in questione, consistente in n. 11 di foto di parti anatomiche (senza alcun riferimento ai nominativi dei pazienti e con l'annotazione a mano delle corrispondenti fatture) e n. 9 certificazioni dello stesso dott. Scioli, attestanti la finalità terapeutica di altrettanti interventi/trattamenti (eseguiti per disturbi funzionali, disagi psico-fisici e, in un caso, per disagio psicologico), oltre ad una certificazione di uno psichiatra. In tutte queste certificazioni sono stati oscurati i nominativi dei pazienti e apposte annotazioni manoscritte contenenti l'indicazione delle corrispondenti fatture. Il Collegio ritiene che, alla stregua della descrizione dettagliata degli interventi/trattamenti contenuta nella memoria depositata il 27/6/2023, si potrebbe concludere astrattamente che buona parte di dette prestazioni rientra nel campo di esenzione IVA (ex art. 10, comma 1, n. 18 del D.P.R. n. 633/1972), apparendo giustificate da necessità terapeutiche. Ma ciò solo in astratto, poiché, come già evidenziato, la documentazione allegata a sostegno della finalità terapeutica degli interventi/trattamenti in questione (foto di parti anatomiche e certificazioni mediche) è del tutto \"anonima\", essendo stati oscurati i dati identificativi del paziente, per cui manca la prova del collegamento di detta documentazione con le fatture e, quindi, con gli interventi chirurgici descritti nella memoria depositata su sollecitazione del Collegio. Inoltre, ritiene il Collegio che le certificazioni mediche allegate alla memoria poc'anzi menzionata, oltre ad essere \"anonime\", sono scarsamente attendibili, di per sé, essendo a firma dello stesso contribuente (tranne una) e attestando, del tutto genericamente, la necessità dell'intervento/trattamento per non meglio specificati disturbi funzionali/disagi psico-fisici/disagi psicologici. In altri termini, per potere affermare il carattere terapeutico delle prestazioni in questione non è sufficiente la descrizione contenuta nella memoria depositata il 27/6/2023, bensì occorrerebbe disporre di documentazione clinica completa (e non anonima), a riprova del tipo di intervento eseguito e delle necessità terapeutiche sottostanti. Al contrario, al di là della memoria dettagliata, il contribuente ha depositato documentazione medica riguardante solo una ventina di fatture (rispetto alle n. 83 oggetto dell'avviso di accertamento), per di più scarsamente probante e/o poco attendibile, poiché consistente in foto anonime e in certificazioni (in gran parte a propria firma) con i nominativi dei pazienti oscurati e assolutamente generiche. In sostanza e per concludere sul punto, il contribuente, per assolvere l'onere della prova a suo carico, derivante dalla consolidata giurisprudenza della Suprema Corte sopra richiamata, avrebbe dovuto mettere a disposizione l'intero carteggio clinico riferibile alle prestazioni in questione o, comunque, un carteggio originale sufficiente a verificare le specifiche finalità terapeutiche sottostanti. Il Collegio ritiene che l'onere di provare l'esenzione IVA ex art. 10, comma 1, n. 18 del DPR n. 633/1972 comporta, ove occorra, che il medico, al momento del pagamento della prestazione, richieda al paziente un consenso all'utilizzo della documentazione medica ai fini fiscali (per dimostrare, all'occorrenza, la spettanza dell'esenzione) e che, in mancanza di consenso, provveda alla fatturazione con IVA. Né ora il contribuente può \"pretendere\" che il giudicante ottenga, mediante ordine di esibizione, la documentazione medica che egli non si è premurato di procurare (con il consenso dei pazienti) a tempo debito, poiché un ordine di esibizione si risolverebbe in una rilevante compromissione delle esigenze di riservatezza dei pazienti, a vantaggio di un interesse economico che il contribuente poteva e doveva tutelare (con il consenso dei pazienti) in modo autonomo. Passando ora alla prima richiesta subordinata, finalizzata al riconoscimento della detrazione dell'IVA pagata a monte, il Collegio condivide pienamente quanto osservato dall'Ufficio, circa l'impossibilità di ricondurre le fatture di acquisto di beni e servizi assoggettati ad IVA proprio a quelle prestazioni mediche (pure soggette a IVA) di cui sin qui si è discusso, anziché ad altre attività professionali correttamente considerate esenti da IVA e come tali fatturate. E', invece, accoglibile il motivo di appello riguardante la non applicabilità delle sanzioni. Al riguardo, va osservato che la giurisprudenza sfavorevole alla posizione del contribuente (sopra richiamata) si è andata affermando negli ultimi anni, mentre, nelle annualità oggetto dell'accertamento (2013, 2014 e 2015), vi era sì il precedente della C.G.U.E. invocato dall'Agenzia delle Entrate, ma vigeva anche una circolare (la n. 4/2005, richiamata dal contribuente) che sicuramente può avere ingenerato dubbi e incertezze circa l'esatta portata dell'esenzione IVA ex art. 10, comma 1, n. 18 del DPR n. 633/1972. Pertanto, il Collegio ritiene che sussistano tutti i presupposti per dichiarare non applicabili le sanzioni, ex art. 8 D.Lvo n. 546/1992. Il parziale accoglimento dell'appello giustifica la compensazione delle spese processuali. P.Q.M. La Corte di Giustizia Tributaria, in parziale accoglimento dell'appello, annulla i rilievi, contenuti nell'avviso di accertamento relativo all'anno 2014, riferiti al versamento dell'assegno bancario di euro 2.480 e, visto l'art. 8 D.Lvo n. 546/1992, dichiara non applicabili le restanti sanzioni. Conferma, nel resto, la sentenza impugnata. Spese compensate",
        "link": "https://def.finanze.it/DocTribFrontend/getGiurisprudenzaDetail.do?id={944C4194-0141-4AB8-9152-2A392CFB8096}"
    }
]